/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "predicate"; ObjectID = "1tR-kC-ykB"; */
"1tR-kC-ykB.ibShadowedDisplayName" = "predicate";

/* Class = "NSTextFieldCell"; title = "Configure which exactly URL tracking parameters are to be removed."; ObjectID = "5J6-Ld-X9J"; */
"5J6-Ld-X9J.title" = "Configure which exactly URL tracking parameters are to be removed.";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Window";

/* Class = "NSButtonCell"; title = "Reset to Defaults"; ObjectID = "pku-QU-MCB"; */
"pku-QU-MCB.title" = "Reset to Defaults";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "tbZ-5x-LZj"; */
"tbZ-5x-LZj.title" = "Close";
